{"meta":{"code":200,"message":"Berhasil","status":"Berhasil"},"product":[{"ID":5,"Gambar":"https://www.greeners.co/wp-content/uploads/2022/10/Kerang-Hijau-Makanan-Lezat-yang-Menyimpan-Risiko-Kesehatan.jpg","Nama":"Kerang","Jenis":"Seafood","Deskripsi":"Kerang hijau, atau green mussel (Perna viridis), adalah jenis moluska laut yang sering ditemukan di kawasan Asia Tenggara. Kerang ini dikenal karena cangkangnya yang berwarna hijau dan dagingnya yang lezat serta bergizi. Kerang hijau kaya akan protein, asam lemak omega-3, dan berbagai mineral seperti selenium dan zat besi, yang bermanfaat bagi kesehatan jantung dan meningkatkan sistem imun. Selain itu, kerang hijau juga memiliki rasa manis alami dan tekstur kenyal, yang membuatnya populer dalam berbagai masakan laut.","Keunggulan":"Sumber Protein Berkualitas Tinggi: Kerang hijau kaya akan protein yang penting untuk pertumbuhan otot dan kesehatan tubuh secara keseluruhan. Ini juga merupakan sumber yang baik untuk asam lemak omega-3 yang bermanfaat bagi kesehatan jantung.\nRamah Lingkungan: Kerang hijau berfungsi sebagai penyaring alami, menyaring partikel dan polutan dari air, yang membantu menjaga kebersihan ekosistem laut di sekitar mereka.\nBudidaya Berkelanjutan: Kerang hijau dapat dibudidayakan secara berkelanjutan, tidak memerlukan pakan tambahan, dan dapat tumbuh dengan baik di perairan dengan kualitas yang lebih rendah, menjadikannya pilihan yang ramah lingkungan.\nMudah Diolah dan Lezat: Daging kerang hijau memiliki tekstur kenyal dengan rasa manis alami, menjadikannya bahan yang sangat populer dalam berbagai masakan laut","Harga":45000,"Variasi":"Kerang Hijau","Kuantitas":2,"TotalHarga":0,"Kategori":"Kerang","KotaAsal":"Jakarta","Rating":5.7,"Stok":50,"TotalReview":50,"Reviews":null,"OrderDetails":null},{"ID":6,"Gambar":"https://rumahsehatherbaholistic.com/wp-content/uploads/2024/11/manfaat-dan-nutrisi-kerang-dara.jpg","Nama":"Kerang","Jenis":"Seafood","Deskripsi":"Kerang dara (Anadara granosa) adalah jenis kerang laut yang umum ditemukan di pesisir pantai dan perairan dangkal. Kerang ini memiliki cangkang berbentuk bulat dengan warna coklat kekuningan hingga hijau. Dikenal sebagai sumber protein tinggi, kerang dara juga kaya akan mineral seperti zat besi, kalsium, dan seng, yang baik untuk kesehatan tubuh. Selain itu, kerang dara banyak digunakan dalam berbagai hidangan laut karena teksturnya yang kenyal dan rasanya yang lezat.","Keunggulan":"Sumber Protein dan Mineral: Kerang dara kaya akan protein berkualitas tinggi serta mineral penting seperti zat besi, seng, dan kalsium, yang bermanfaat untuk kesehatan tulang dan sistem kekebalan tubuh.\nMudah Didapatkan dan Dikelola: Kerang dara umumnya dapat ditemukan di perairan dangkal dan mudah dibudidayakan, menjadikannya komoditas yang mudah diakses dan tersedia di pasar dengan harga terjangkau.\nRasa Lezat dan Bergizi: Daging kerang dara memiliki tekstur kenyal dan rasa yang manis, menjadikannya bahan yang populer dalam berbagai hidangan laut.\nSumber Asam Lemak Omega-3: Kerang dara juga mengandung asam lemak omega-3 yang penting untuk kesehatan jantung dan fungsi otak.","Harga":36000,"Variasi":"Kerang Dara","Kuantitas":2,"TotalHarga":0,"Kategori":"Kerang","KotaAsal":"Jakarta","Rating":6,"Stok":45,"TotalReview":97,"Reviews":null,"OrderDetails":null}]}